[
    {
      "title": "هاست وردپرس",
      "image": "wordpress",
      "alt": "WordPress Image",
      "description": "انتخاب یک نام مناسب و ثبت دامنه با آن نام، زمینه ساز ظهور یک برند با ارزش خواهد بود. عملیات ثبت دامنه بر بستری امن، سریع و دقیق در رادکام انجام می گیرد و شما می‌توانید با توجه به نوع فعالیت خود از تنوع کم نظیر انواع ثبت دامنه ارائه شده توسط شرکت رادکام بهره مند شوید و جایگاه برند کسب و کار خود را ارتقا دهید.      ",
      "buttonText": "خرید هاست وردپرس"
    },
    {
      "title": "هاست ویندوز",
      "image": "windows",
      "alt": "Windows Image",
      "description": "هاستینگ ویندوز رادکام مجهز به نرم افزار های قدرتمند MS SQL Server ، SmarterMail و کنترل پنل پلسک Plesk است. کنترل و بروز رسانی سایت با این ابزارهای قدرتمند بسیار ساده، سریع و مقرون به صرفه خواهد بود. پیش از انتخاب این نوع هاست توصیه می‌کنیم امکانات هاست ویندوز را مطالعه نمایید. سپس می‌توانید در مورد خرید هاست ویندوز تصمیم‌گیری نمایید.",
      "buttonText": "خرید هاست ویندوز"
    },
    {
      "title": "ثبت دامنه",
      "image": "domain",
      "alt": "Domain Image",
      "description": "اگر از سیستم مدیریت محتوای وردپرس استفاده می کنید هاست وردپرس رادکام یک زیرساخت سریع، امن و قدرتمند برای میزبانی وب سایت شما است. هاست وردپرس رادکام مبتنی بر کلادلینوکس است و سامانه های Cache و Webserver و دیتابیس برای حصول بالاترین کارایی در وردپرس تنظیم شده است.",
      "buttonText": "خرید و ثبت دامنه"
    },
    {
        "title": "هاست لینوکس",
        "image": "linux",
        "alt": "linux Image",
        "description": "هاستینگ لینوکس مبتنی بر سیستم عامل CentOS است و امکانات قدرتمند php، mysql و postfix را در اختیار شما قرار می‌دهد. هاست لینوکس اشتراکی رادکام دارای کنترل پنل های Plesk و cPanel است و در زمان خرید هاست لینوکس می توانید کنترل پنل مورد نظر خود را انتخاب نمایید. برای انتخاب این سرویس ابتدا ، امکانات هاست لینوکس را مطالعه نمایید، سپس سفارش خرید هاست لینوکس را تنظیم نمایید.",
        "buttonText": "خرید هاست لینوکس"
      },
      {
        "title":"سرور مجازی و اختصاصی",
        "image": "VPS",
        "alt": "linux Image",
        "description": "بسیاری کسب و کار ها، به چیزی بیش از یک هاست(میزبانی وب) نیاز دارند. زمانی که نگرانیِ میزان منابع اختصاص یافته برای دریافت سرویس وجود دارد، خدمات سرور اختصاصی و سرور مجازی ارائه شده توسط شرکت رادکام، به این نگرانی ها پایان خواهد داد.",
        "buttonText": "سرور مجازی و اختصاصی"
      },
      {
        "title": "هاست پربازدید",
        "image": "FastHost",
        "alt": "Fast Host",
        "description": "سرویس های پربازدید (VIP) به دو عنوان هاست ویندوز پریمیوم یا هاست لینوکس پریمیوم ارائه می گردند و دارای همه امکاناتی است که هاست اشتراکی ویندوز یا هاست لینوکس برای یک سایت را داراست، با این تفاوت که منابع بسیار بیشتری از سرور نظیر CPU، RAM و دیسک در اختیار سایت قرار میگیرد. همچنین با توجه به این منابع، پیکره بندی کارآمدتری روی سایت انجام میگیرد. بنابراین کارایی سایت در پاسخ به مراجعین به نحو چشمگیری بالاتر خواهد بود.",
        "buttonText": "هاست پربازدید"
      }

  ]
  